{
    "status": "succes",
    "count": "30",
    "pafas": [
        {
        "id": "1",
        "name": "Hal-Hal yang Hilang Ketika Anak Tumbuh Dewasa",
        "tglterbit":"26 November 2022 ",
        "penulis": "Hendra Purnama",
        "description": "Salah satu hal yang paling membanggakan dari menjadi orang tua adalah melihat anak tumbuh dewasa. Namun hal ini pun sering kali mengejutkan karena pertumbuhan anak-anak ini seringkali terjadi dengan kecepatan yang mencengangkan. Sering kita dengar ada seseorang cerita tentang anaknya atau malah kita rasakan sendiri, Kok anak ini udah gede aja? Kapan membesarnya? Perasaan dulu hobinya minta gendong, sekarang kok hobinya minta duit!.Ya, orang tua seringkali dilanda keterkejutan seperti ini. Padahal anak itu tumbuh dan berkembang di depan matanya, tapi tetap saja ada rasa terkejut. Nah, ketika anak sudah tumbuh dewasa, banyak perubahan yang terjadi, beberapa yang saya catat adalah:#1 Susah disuruh mijit  Sudahlah, urusan yang satu ini akan hilang seiring umur bertambah. Pas anak-anak itu mash kecil, mijit atau nginjek-nginjek punggung adalah sebuah petualangan buat mereka. Anak-anak dengan senang naik-naik ke punggung ayahnya, lompat-lompat, atau---kalau ibunya memang sering memberi contoh mijit---mereka dengan senang hati menirukannya meski dengan pijitan yang seadanya. Ketika kecil, anak-anak merasa kegiatan memijit adalah bagian dari permainan dan membangun kedekatan emosional. Namun seiring waktu berjalan, paling tidak usia SMP, memijit berubah jadi beban. Ketika disuruh memijit, yang mereka pikirkan adalah perintah ini mengurangi waktu saya bergembira!. Akhirnya kalau disuruh mijit, meski cuma mijit kaki sebelah doang, anak-anak ini akan menolak, atau kabur-kaburan, atau melakukan seadanya dengan terus melancarkan rayuan-rayuan agar mereka segera dibebastugaskan dan bisa kembali ke kamarnya. Buat orang tua yang anak-anaknya nggak pernah males kalau disuruh mijit, beruntunglah kalian. Paling tidak setelah kerja berat seharian, ada kelegaan dengan melihat anak masih mau berbakti dengan hal remeh seperti pijatan di kaki. Namun kalau ternyata sebaliknya, ya sudah yang sabar-sabar aja#2 Mulai terjadi perdebataNah ini juga masalah. Orang tua biasanya akan kaget ketika anak mulai berani mendebat semua keputusan dan larangan. Masalahnya, kebiasaan ini terpupuk sejak balita. Ketika mereka mulai belajar bicara, mereka akan mulai juga mempertanyakan semua aturan di rumah. Masalahnya, pas balita mereka itu lucuuuuuu! Bayangkan balita dengan ocehannya yang tidak jelas dan logika kebalik-balik, alih-alih marah kita malah ingin menjadikannya konten TikTokNamun menjelang usia SMP, fungsi perdebatan ini jadi berbeda. Perdebatan ini benar-benar jadi lahan beradunya dua argumen: orangtua yang merasa benar karena lebih punya pengalaman hidup, melawan anak yang merasa orang tua mereka tidak paham dunia mereka",
        "pictureId" :"https://assets.kompasiana.com/items/album/2022/11/26/img-6784-6381854e4addee014a51e763.jpg?t=o&v=770"
      },
      {
        "id": "2",
        "name": "Perkembangan Fisik Anak Usia Dini",
        "tglterbit":"4 Desember 2022 ",
        "penulis": " Muhammad Ferdian Syah",
        "description": "Perkembangan Fisik Anak Usia Dini  Mulai usia 2 bulan, anak mampu mengangkat kepala dan mulai belajardan mulai belajar mendorong badan ke posisi berbaring, dapat melakukan gerakan yang lebih lembut dengan tangan dan kakPada usia 4 bulan, anak mampu mengangkat dan memegang kepala tanpa bantuan, menekan kaki ke bawah saat berdiri di permukaan yang keras, bisa berguling dari posisi berbaring ke belakang, dapat memegang, menggoyangkan, dan mengayunkan mainan yang menggantung, dapat memasukkan tangan ke mulut, dan ketika tengkurap, anak bisa mendorong badan sampai siku.Pada usia 6 bulan, anak mampu berguling ke 2 arah (tengkurap ke telentang/telentang ke tengkurap), mulai bisa duduk tanpa bantuan, saat diposisikan berdiri, anak mulai belajar menopang berat badannya dengan kaki, dapat berayun maju-mundur, terkadang merangkak mundur sebelum bergerak majPada usia 9 bulan, anak mampu berdiri dan berpegangan, anak mampu bangun dan mengambil posisi duduk, dapat duduk tanpa bantuan, mendorong berdiri, dan merangkaPada usia 12 bulan, anak mampu menjelajahi objek dengan berbagai cara, seperti menggoyang, memukul, atau melempar. Anak dapat menemukan benda tersembunyi dengan mudah. Anak dapat melihat barang atau gambar yang tepat saat disebutkanAnak meniru gerakan, mulai menggunakan benda dengan benar, seperti minum dari cangkir, meyisir rambut. Anak dapat menabrakkan dau benda bersamaan. Anak mampu mengemas dan membongkar barang-barang di dalam kotak. Anak mampu menusuk sesuatu dengan jari telunjuk, dan dapat mengikuti instruksi sederhana seperti ambilkan mainanPada usia 18 bulan, anak mampu jalan sendiri, bisa berjalan naik dan mulai berlari. Anak mampu menarik mainan sambil berjalan. Anak bisa menanggalkan pakaiannya sendiri. Anak dapat  minum dari gelas, dan makan dengan sendok",
        "pictureId" :"https://assets.kompasiana.com/items/album/2022/12/04/as-a-dad-of-four-i-ve-been-taking-photos-of-my-kids-with-their-brother-bear-for-years-30-pics-638b899c4addee0ee95cecd2.jpg?t=o&v=740&x=416"
      },
      {
        "id": "3",
        "name": "Metode Bercerita Melalui Media Buku Cerita Bergambar Dapat Meningkatkan Dapat Meningkatkan Keterampilan Berbicara Anak",
        "tglterbit":"4 Desember 2022 ",
        "penulis": "Nurli Anty",
        "description": "Anak usia taman kanak-kanak adalah anak yang berada dalam proses pertumbuhan dan perkembangan yang mempunyai karakteristik yang unik. Salah satunya karakteristik yang unik tersebut yaitu mempunyai rasa ingin tahu yang besar serta antusias terhadap sesuatu yang ada di sekelilingnya, dengan menggunakan bahasa.  Kemampuan bahasa anak dipelajari dan diperoleh anak usia dini secara alamiah untuk beradaptasi dengan lingkungannya dalam merespon orang lain. Cara anak dalam menggunakan Bahasa akan berpengaruh pada perkembangan sosial, emosional, fisik, dan kognitif. Keberhasilan anak dalam berbagai area, seperti ilmu pengetahuan dan matematika tergantung pada kemampuan anak untuk memahami dan menyusun bahasa (Nurbiana Dhieni,dkk, 2019:1.15)Kemampuan berbahasa yang berkembang setelah kemampuan mendengar adalah kemampuan berbicara. Anak yang memiliki kemampuan berbicara telah menunjukan kematangan dan kesiapan dalam belajar, karena dengan berbicara anak mengungkapkan keinginan, minat, perasaan, dan menyampaikan isi hati secara lisan kepada orang lainBerbicara adalah aspek penting dalam kehidupan manusia. Semenjak seorang bayi dilahirkan, ia sudah belajar menyuarakan lambang-lambang bunyi bicara melalui tangisan untuk berkomunikasi dengan lingkungan",
        "pictureId" :"https://assets.kompasiana.com/items/category/44-1628767815.jpg?t=o&v=770"
      },
      {
        "id": "4",
        "name": "Mengenal Pendidikan Al-Qur'an bagi Anak Usia Dini",
        "tglterbit":"4 Desember 2022",
        "penulis": " Ninik Nuraeni",
        "description": "Dengan adanya tuntutan kewajiban shalat, maka mutlak bagi orang tua wajib memberi pendidikan Al-Qur'an kepada anak-anaknya. Cara yang dapat ditempuh orang tua dalam memberikan pendidikan Al-Qur'an kepada anak-anaknya, antara lain sebagai berikut:  a. Mengajarkan sendiri dan ini cara yang terbaik. Karena orang tua sekaligus dapat lebih akrab dengan anak-anaknya dan mengetahui sendiri tingkat kemampuan anak-anaknya. Ini berarti orang tualah yang wajib terlebih dahulu dapat membaca Al-Qur'an dan memahami ayat-ayat yang dibacanyab. Menyerahkan kepada guru mengaji Al-Qur'an atau memasukkan anak-anak pada sekolah-sekolah yang mengajarkan tulis baca Al-Qur'anc. Dengan alat yang lebih modern, dapat mengajarkan al-Qur'an lewat video casette dan vcd, jika orang tua mampu menyediakan peralatan semacam ini, tetapi ingatlah bahwa cara yang pertamalah yang terbaik.",
        "pictureId" :"https://assets.kompasiana.com/items/category/44-1628767815.jpg?t=o&v=770"
      },
      {
        "id": "5",
        "name": "Mengukur Kematangan Belajar Anak Usia 4-6 Tahun",
        "tglterbit":"3 Desember 2022 ",
        "penulis": "ADE SURIYANIE",
        "description": "Taman Pendidikan Anak adalah sebuah jenis layanan pendidikan yang melatih keterampilan diri anak usia dini sebelum mereka bersekolah di jenjang TK, RA, atau lembaga penyelenggara lainnya di tingkat satuan PAUD. Di Taman Pendidikan Anak ada pengasuh dan pelatih yang sudah memiliki keterampilan melalui Diklat Berjenjang untuk memberikan pengasuhan pada anak-anak yang menjadi siswanya. Bahkan di Taman Pendidikan Anak biasanya memiliki rekanan dengan pihak ahli tumbuh kembang balita. Karena rentang usia yang terlayani dari 0-3 tahun yang butuh perhatian yang intens.   Sedangkan Taman Penitipan Anak terdiri dari aneka  usia dari 0-6 tahun bahkan lebih tergantung kondisi anak.  Taman Penitipan Anaka lebih dikenal dengan sebutan Day Care. Di Taman Penitipan Anak ini adalah solusi para Ibu Pekerja yang ingin anaknya bisa terpantau dan diawasi selama ditinggalkan beraktivitas di luar rumah. Para Ibu Pekerja akan merasa aman jika anaknya berada di Taman Penitipan Anak dibandingkan jika berada di rumah dengan kondisi tidak ada orang dewasa baik kerabat yang bisa mengawasi dari jam tidur siang dan lainnya. Pilihan ada pada kedua Orang tua apakah akan menitipkan anaknya pada Taman Pendidikan Anak atau Taman Penitipan Anak. Masing-masing memiliki keunggulan sesuai dengan fasilitas layanan sesuai prinsip ekonomi ada uang ada harga. Layanan PAUD berikutnya adalah jenjang usia 3-4 tahun. Jenis layanan yang diberikan berbentuk pendidikan Kelompok bermain. Dan layanan pendidikan selanjutnya memiliki massa layanan usia 4-6 tahun lebih familier dengan sebutan Taman Kanak-kanak, RA atau pun Satuan PAUD sejenis. Masing-masing jenjang layanan memiliki tujuan yang sama yaitu memberikan layanan pendidikan pada Anak Usia Dini untuk mengembangkan kematangan belajar anak pada rentang usia yang dilayani. Di TPA pendidikan yang diberikan lebih kepada kematangan motorik kasar dan motorik halus anak agar bisa terdeteksi lebih dini apakah anak tidak mengalami hambatan perkembangan dan pertumbuhannya. ",
        "pictureId" :"https://assets.kompasiana.com/items/category/44-1628767815.jpg?t=o&v=770"
      },
      {
        "id": "6",
        "name": "Persiapkan Pendidikan Anak Usia Dini dengan Gadget, Ajak Anak Bermain Sambil Belajar",
        "tglterbit":"01 Agustus 2019 ",
        "penulis": "pendidikan.id",
        "description": "Mempersiapkan pendidikan anak usia dini bisa dikatakan itu susah-susah gampang. Susah karena pada usia prasekolah anak cenderung lebih aktif bergerak dan suka bermain, namun menjadi gampang apabila kita mengetahui caranya. Orang tua harus pandai memanfaatkan kesempatan, mampu mengubah mainan menjadi sarana pendidikan. Ya, mendidik anak usia dini memang perlu kreativitas dan ketelatenan!aplikasi belajar online, bermain sambil belajaIlustrasi anak prasekolah bermain gadget bersama orang tuanya. (photo by istock/gpointstudioLahir di era digital, anak-anak prasekolah saat ini lebih suka menghabiskan waktu untuk bermain dengan gadget. Mereka biasanya akan merayu, merengek hingga menangis untuk meminta gadget dari orang tua. Para orang tua yang merasa tidak ingin direpotkan pun dengan senang hati memberikan gadgetnya kepada sang anak. Bahkan mereka juga mengajarkan cara bermain beberapa game anak. Hal ini wajar, mengingat saat ini gadget memang sudah jadi bagian terpenting hidup manusiaKesempatan inilah yang harus bisa dimanfaatkan orang tua dengan baik untuk mengubah mainan mereka menjadi pendidikan! Nah mulai sekarang, ganti game anak dengan konten yang lebih bermanfaat seperti video atau e-book edukatif. Saat ini sudah ada banyak video pendidikan atau e-book yang tersebar luas di internet, gratis maupun berbayar. Namun tentu saja dengan segala kekurangan dan kelebihannyaKekurangan yang paling tidak bisa ditolerir apabila anak dibiarkan mengakses sendiri video / e-book melalui internet yaitu rawan terkontaminasi konten negatif yang berhamburan di internetLantas di manakah sumber internet yang aman untuk mencari konten pendidikan bagi anak prasekolah? Gampang! Sama halnya seperti kita memasang game-game edukatif melalui store, pasang saja handphone si kecil dengan aplikasi belajar khusus anak prasekolahaplikasi belajar online, pendidikan anak usia dini prasekolah pauTampilan menu aplikasi belajar online KIPIN School pada ponselBelum banyak aplikasi yang menyediakan fasilitas seperti ini, namun KIPIN School bisa menjadi pilihan para orang tua. Aplikasi KIPIN School merupakan aplikasi penyedia konten belajar bagi siswa dari jenjang TK (prasekolah) hingga SMA/K. Agar tidak membuat rancu siswa yang mengakses, konten-konten belajar untuk prasekolah dipisahkan dalam satu menu tersendiri. Di dalamnya sudah tersedia buku, komik dan video-video prasekolah yang menarik namun edukatifMeski bernuansa edukasi, namun buku, komik dan video-video prasekolah yang diterbitkan khusus oleh Pendidikan.id ini tidak membosankan bagi anak-anak. Gaya buku dan video dibuat sangat menarik bagi anak-anak dengan gambar, suara dan cerita yang lucu. Materi yang diselipkan dalam setiap konten pun bermacam-macam, mulai dari khusus calistung, pengenalan benda-benda sekitar, budi pekerti hingga latihan soal dan permainan-permainan sederhana yang dapat melatih ketangkasan anakSambil bermain, sambil belajar melalui gadget. Orang tua pun tak perlu repot mengawasi anak kalau-kalau ia menerima konten negatif, karena anak tidak sedang berada pada ruang browser yang bebas dan rendah keamanan. Pendidikan anak usia dini memang harus dipersiapkan sejak awal, dan orang tua memiliki peran besar di dalamnya. Menyerahkan pendidikan anak usia dini sepenuhnya kepada sekolah adalah langkah yang kurang tepat, mengingat anak lebih banyak menghabiskan waktunya di rumah." ,
        "pictureId" :"https://pendidikan.id/news/wp-content/uploads/2019/08/01-practice-ways-get-kids-off-phones-without-bribery-37707798-gpointstudio-760x506.jpg"
      },
      {
        "id": "7",
        "name": "Anak yang Bahagia Bisa Belajar Lebih Cepat Loh",
        "tglterbit":"15 November 2022",
        "penulis": "Martin Bagya Kertiyasa",
        "description": "SETIAP orangtua tentunya ingin anaknya berkembang dengan baik dan bahagia. Oleh karena itu, sangat penting mengetahui pola pendidikan yang pas bagi anak-anak kita agar bisa memaksimalkan kemampuannya.CEO Stress Management Indonesia Coach Pris mengatakan, ketika orang tua dapat mendidik anak dengan tepat, maka otak anak dapat bekerja dengan benar dan anak menjadi lebih bahagiaMenurut dia, ketika anak bahagia, mereka belajar dengan lebih cepat. Lalu, ketika anak dapat belajar dengan lebih cepat, maka prestasi mereka akan meningkat dan pastinya akan membanggakan orang tua dan orang-orang di sekitarDia melalui keterangan persnya, seperti dilansir dari Antara, ada beberapa rahasia neurosains anak dapat cepat dalam belajar, salah satunya pemberian motivasi. Sebagian besar anak menyadari keterbatasan mereka sendiri dan oleh karena itu sering merasa cemas dan frustasi ketika mencoba melakukan sesuatuAnak BelajaOrangtua harus membantu anak-anak mengatasi kekurangan dan menyadari potensi mereka, juga meyakinkan mereka bahwa mereka mampu untuk melakukan apapun yang mereka impikanSelain itu, dengan memberikan pendidikan yang tepat. Orangtua harus aktif mempromosikan kemampuan anak-anaknya dengan melibatkan mereka di sekolah, misalnya dengan memilih sekolah inklusif yang mendukung perkembangan anak sesuai dengan kekuatannya masing-masingHal lainnya yakni mengajari pentingnya makna kehidupan. Menurut Pris, terkadang anak tidak antusias belajar karena takut melakukan kesalahan dan kurang memahami pentingnya kegiatan tersebut.",
        "pictureId" :"https://img.okezone.com/content/2022/11/15/612/2707963/anak-yang-bahagia-bisa-belajar-lebih-cepat-loh-FzxNkKFWty.jpg"
      },
      {
        "id": "8",
        "name": "Mengapa Pendidikan Anak Sejak Dini Penting?",
        "tglterbit":"24 April 2022",
        "penulis": "Ben",
        "description": "Menurut para ahli, pendidikan anak sejak dini membuat mereka bisa berinteraksi dalam hubungan sosial. Dalam hal ini anak-anak mulai bermain dan belajar bersama dengan teman-temannya melalui interaksi sosial yang terjadi. Kegiatan ini dapat membantu mereka untuk mengelola stres hingga menyelesaikan masalah.Seperti yang telah kita tahu, usia dini merupakan masa emas atau the golden years yang dilihat dari kepekaan anak terhadap apa yang dirasakannya. Mendidik anak sejak usia dini memang bukanlah hal yang mudah. Akan tetapi banyak sekali dampak positif atau manfaat yang diperoleh orang tua ketika berhasil mendidik anaknya dengan baikManfaat pentingnya pendidikan bagi anak sejak dini yaitu sebagai berikut1. Memperlihatkan dunia baru pada anapentingnya pendidikan anaAnak-anak di usia dini memiliki rasa keingintahuannya yang tinggi. Mendidik anak sejak dini dapat membantu mereka mengenal dunia dengan lebih baik. Hal ini juga bisa mendukung anak untuk mempersiapkan pendidikan formal di sekolah dasar hingga ke jenjang yang lebih tinggiPendidikan anak usia dini ini dapat berdampak secara holistik pada tumbuh kembang anak mulai dari sisi motorik, kognitif bahasa, dan perkembangan sosialnya2. Membantu perkembangan anaperkembangan anak usia dinPerkembangan anak bisa dilihat dari emosional dan intelektualnya. Menurut para ahli, anak yang dididik sejak dini berpeluang mendapat kesuksesan di masa depan. Pada usia dini mereka akan menerima banyak stimulasi penting di usianya. Beberapa di antaranya yaitu perkembangan otak anak yang membuat mereka lebih kreatif, percaya diri, dan mandiri. 3. Membentuk karakter yang baik untuk anapendidikan anak usia dinMembimbing anak dengan memberikannya pendidikan yang baik dapat membentuk kepribadian anak secara positif. Mereka juga akan terlatih bagaimana cara bersosialisasi dan mengatasi masalah dengan baikSkill problem solving ini sangat penting bagi anak karena pada dasarnya dalam kehidupan kita akan bertualang dalam mengatasi setiap rintangan yang ada. Tentu sebagai orang tua, kita ingin anak dapat mengatasi masalah dengan karakternya yang baik, kan4. Meningkatkan semangat belajamengapa pendidikan anak usia dini pentinDi masa golden ages ini anak-anak mulai mencari tahu apa yang membuatnya penasaran. Mereka mulai semangat belajar untuk membaca dan menemukan hal-hal baru yang menarik. Semakin menarik yang dia temukan saat itu maka dapat berpeluang bagi si kecil menemukan passion atau potensi yang dapat dikembangkannya sejak dini. 5. Pembentukan kualitas SDM di masa depakualitas sdPoin ini sangat penting. Menurut Margaret A. Nash, pakar pendidikan dan penulis dari buku “Early Years Study”, anak-anak berdampak cukup besar terhadap kualitas sumber daya manusia di masa depan. Oleh karena itu mempersiapkan pendidikan anak usia dini dianjurkan untuk menciptakan generasi penerus dengan kualitas yang baik di masa depan.  .",
        "pictureId" :"https://storyblok-image.ef.com/unsafe/1200x600/filters:focal(600x333:601x334):quality(90)/f/60990/1200x666/32ced0fed6/pendidikan-anak.jpg"
      },
      {
        "id": "9",
        "name": "Membangun Masa Depan Anak Berkebutuhan Khusus",
        "tglterbit":"22 Februari 2018 ",
        "penulis": "KEMENTERIAN PEMBERDAYAAN PEREMPUAN DAN PERLINDUNGAN ANAKREPUBLIK INDONESIA",
        "description": "Sahabat perempuan dan anak, tahukah anda jika Anak Berkebutuhan Khusus (ABK) masuk dalam 15 kelompok anak yang rentan mengalami kekerasan? Bentuk-bentuk kekerasan yang rentan dialami pun sangat beragam, seperti kekerasan fisik, psikis, hingga hambatan-hambatan sosial seperti pelabelan negatif dan diskriminasi. Sayangnya, diskriminasi terhadap ABK telah berlangsung sejak lama. Namun mengapa hal ini masih saja terjadi? Persoalannya adalah, selama ini lingkungan di sekitar ABK masih belum ramah terhadap mereka. Apa itu lingkungan yang ramah Anak Berkebutuhan Khusus? Lingkungan yang ramah ABK merupakan lingkungan di mana semua anak memiliki hak untuk tumbuh dan berkembang secara wajar, dan dapat mengembangkan semua potensi yang dimilikinya seoptimal mungkin di dalam lingkungan yang nyaman dan terbuka. Menjadi “ramah” apabila keterlibatan dan partisipasi semua pihak dalam pemenuhan hak-hak anak berkebutuhan khusus tercipta secara alami dengan baik. Namun, kondisi lingkungan yang ramah terhadap ABK di Indonesia masih belum terwujud secara massif, hal ini salah satunya disebabkan oleh bentuk penanganan terhadap ABK yang justru tidak menggunakan perspektif ABK itu sendiri, contohnya seperti penanganan berbasis karitas yang cenderung justru melanggengkan pelabelan negatif dan hambatan sosial pada ABK. Sekarang, mari kita coba membuka cara pandang untuk menciptakan pola asuh dan interaksi yang ramah terhadap Anak Berkebutuhan Khusus, dengan membaca lebih lanjut artikel ini. Anak berkebutuhan khusus (ABK), adalah anak yang mengalami keterbatasan keluarbiasaaan baik fisik, mental-intelektual, sosial, maupun emosional yang berpengaruh signifikan dalam proses pertumbuhan dan perkembangannya dibandingkan dengan anak-anak lain seusianya, seperti yang termuat dalam Peraturan Menteri Pemberdayaan Perempuan dan Perlindungan Anak Republik Indonesia, Nomor  10 tahun 2011 tentang Kebijakan Penanganan Anak Berkebutuhan Khusus, yang terdiri dari 12 kategori yaitu: anak tunanetra, anak tunarungu, anak tunagrahita, anak tunadaksa, anak tunalaras, anak dengan gangguan pemusatan perhatian dan hiperaktivitas, anak dengan gangguan spectrum autism, anak tunaganda, anak lamban belajar (slow learner), anak dengan kesulitan belajar khusus, anak dengan gangguan komunikasi, dan anak dengan potensi kecerdasan dan/atau bakat istimewa. ",
        "pictureId" :"https://www.kemenpppa.go.id/lib/uploads/feature_image/a9be0-img_9544.jpg"
      },
      {
        "id": "10",
        "name": "Deretan Tips Bangun Bonding antara Orangtua dengan Anak",
        "tglterbit":"28 November 2022 ",
        "penulis": "Martin Bagya Kertiyasa",
        "description": "PERAN orangtua pada perkembangan buah hati mereka memang sangat penting. Oleh karena itu, kedekatan anak pada orangtuanya akan menentukan bagaimana sikap seorang anak di masa depan.Penelitian yang dilakukan oleh Sutton Trust yang dilaporkan oleh The Guardian beberapa waktu lalu menyebutkan bahwa ikatan antara orangtua terutama ibu dengan anak, dapat mempengaruhi perilaku anak termasuk prospek masa depan mereka Ikatan yang lebih baik antara orangtua dan anak dapat mempengaruhi mobilitas sosial yang lebih baik, karena ada kaitan yang jelas dengan pendidikan, perilaku, dan pekerjaan anak itu di masa depan  kata Conor Ryan seperti dilansir dari AntaraIbu dan AnaIkatan yang terjalin sejak anak masih dalam kandungan juga dapat membuat anak merasa dunia adalah tempat aman dan nyaman untuknya, sehingga ini menjadi pondasi yang kuat bagi tumbuh kembang anak baik fisik maupun mental ",
        "pictureId" :"https://img.okezone.com/okz/500/library/images/2018/07/11/0txwodsyjj7m0hk9zjot_17450.jpg"
      },
      {
        "id": "11",
        "name": "Tantangan Ibu Muda: Menyaring Informasi dan Ingin Sempurna",
        "tglterbit":"5 November 2019 ",
        "penulis": "Maria Yuniar",
        "description": "Tantangan ibu muda dalam memilah informasi Tidak ada sekolah untuk menjadi orangtua kata Saskhya kepada SehatQ. Oleh karena itu, orangtua termasuk ibu, akan menghadapi berbagai masalah yang tidak terbayang, sebelum memiliki anak.  Dengan kemajuan teknologi, seorang ibu muda pun bisa dengan begitu mudah memperoleh  banyak informasi seputar parenting atau pengasuhan anak. Sumbernya pun bisa beragam, baik itu para ahli termasuk dokter dan psikolog, sesama ibu, bahkan selebgram atau selebtwit sekalipun.Akibatnya, seorang ibu muda bisa menjadi kebingungan dengan berbagai informasi yang diterimanya. Begitu pula untuk memilah informasi dan menentukan kebenarannya. Ibu muda pun berisiko terhadap kondisi-kondisi berikut ini, akibat banyaknya informasi yang diperolehnya.Dampak dari banyaknya informasi 1. Kebingungan dalam menentukan model pengasuhan anak 2. Penurunan kepercayaan diri dalam mengasuh anak 3. Peningkatan peluang dalam mengambil keputusan yang salah   4.  Menyesal dengan pilihan yang sudah diambil 5.  Tidak berani memutuskan satu pilihan pun  6.  Tidak konsisten dan tidak optimal dalam mengasuh anak 7.  Untuk menghadapi arus informasi, Saskhya menyarankan untuk memilih sumber informasi, hanya dari para ahli di bidangnya. Selain itu, ia menyarankan ibu baru untuk senantiasa berdiskusi dengan pasangan, untuk menemukan pola pengasuhan yang paling sesuai untuk keluarga.",
        "pictureId" :"https://cms.sehatq.com/cdn-cgi/image/format=auto,width=1080,quality=90/public/img/article_img/tantangan-ibu-muda-menyaring-informasi-dan-ingin-sempurna-1572927007.jpg"   
      },
      {
        "id": "12",
        "name": "Ibu Usia Muda Rawan Tekanan Mental",
        "tglterbit":"27 Juni 2013 ",
        "penulis": "Yuliawati",
        "description": "Perempuan usia dibawah 20 tahun secara psikologi belum siap mengalami fase melahirkan dan menyusui, Sebagai contoh, calon ibu muda ini bakal merasakan sakit saat melahirkan. Bagi yang belum tertata mentalnya, mereka bisa emosi hingga mengamuk saat proses melahirkan. Parahnya, ada ibu muda yang benci dengan kehamilan dia. Usai melahirkan, stres ibu muda ini belum juga rampung. Banyak di antara mereka yang belum siap menyusui dan merawat anak. Fatal, ibu muda bisa menelantarkan anak. Bagaimana nasib anak-anak kita nantinya, karena merawat anak itu bukan cuma kesehatan fisik tapi mental juga, kata dia. Resiko terparah dari pernikahan dini, yakni kematian anak atau ibu. Selama 25 tahun bekerja sebagai bidan di Rumah Sakit Pusat Provinsi Sulawesi Tenggara, Janita pernah beberapa kali menemui ibu muda yang meninggal saat melahirkan. Karena resiko ibu usia dibawah 20 tahun meninggal akibat keracunan sangat tinggi. Jadi banyak yang keracunan hingga kejang, ada juga yang keracunan sampai tekanan darah tinggi. Meski begitu, Janita tak tahu angka persentase jumlah pernikahan usia muda di provinsinya. Dia hanya tahu faktor sosial budaya dan ekonomi jadi penyebab utama nikah muda.Untuk faktor sosial budaya, banyak masyarakat Sulawesi Tenggara yang menganggap usia perempuan di antara 14-20 tahun sudah wajar menikah. Sementara untuk faktor ekonomi banyak disumbang orangtua yang tak mampu lagi menanggung finansial anak mereka, terutama perempuan",
        "pictureId" :"https://statik.tempo.co/data/2012/02/20/id_106796/106796_620.jpg"
      },
      {
        "id": "13",
        "name": "Ibu Muda, Ini 4 Tips Urus Anak Tanpa Kelelahan",
        "tglterbit":"09 Agustus 2018 ",
        "penulis": "Redaksi Halodoc",
        "description": "Para Orang Tua terkadang seringkali melakukan tindakan yang bertujuan mendidik anak namun akan berdampak buruk bagi anak itu sendiri . Anak merupakan salah satu titipan tuhan yang sangat berharga kepada orang tua, dalam mendidik anak orang tua diharuskan mendidik anak sesuai dengan usia dan zamannya.Belajar mengenai cara mendidik anak menjadi hal wajib yang perlu orang tua pelajari akan anak kita dapat tumbuh secara baik sesuai dengan usianya baik secara fisik maupun mentalnya.Masa kanak-kanan seringkali disebut sebagai masa keemasan. Pada masa inilah, kepribadian manusia mulai terbentuk . Apa yang dipelajari pada masa kanak-kanak akan menentukan menjadi siapa ia di masa mendatang.Menurutnya, awal perkembangan seseorang akan berpengaruh besar dalam pembentukan kepribadian dan terus mempengaruhi perilakunya di kemudian hari.   Orangtua memiliki andil penting dalam perkembangan seorang anak. Merekalah orang pertama yang dekat dan menjadi contoh si anak" ,
        "pictureId" :"https://www.kompasiana.com/image/zianfauzan281/637b49f7c925c456531ab9c3/kesalahan-yang-sering-orang-tua-lakukan-dalam-mendidik-anak?page=1"
      },
      {
        "id": "14",
        "name": "Faktor Risiko Stunting, Ibu Muda Wajib Tahu",
        "tglterbit":"09 Mai 2019 ",
        "penulis": " GenBest",
        "description": "Stunting adalah masalah gizi kronis pada balita yang ditandai dengan tinggi badan yang lebih pendek dibandingkan dengan anak seusianya. Anak yang menderita stunting akan lebih rentan terhadap penyakit dan ketika dewasa berisiko untuk mengidap penyakit degeneratif. Dampak stunting tidak hanya pada segi kesehatan tetapi juga mempengaruhi tingkat kecerdasan anak. Bisa dibayangkan, bagaimana kondisi sumber daya manusia Indonesia di masa yang akan datang jika saat ini banyak anak Indonesia yang menderita stunting. Itulah mengapa pencegahan stunting menjadi begitu penting, termasuk menyadari faktor-faktor yang dapat meningkatkan risiko stunting: Ini beberapa di antaranya: 1. Ibu hamil alami anemia 2. Remaja di bawah 20 tahun sebenarnya belum siap untuk hamil karena secara psikis dan fisik masih mengalami pertumbuhan. Berdasarkan data survei Susenas tahun 2017, sebesar 54,01% dari perempuan usia 15-49 tahun, hamil pertama kali pada usia > 20 tahun. Data ini menunjukkan bahwa  setengah dari perempuan Indonesia menjalani kehamilan pertama di usia muda atau remaja. Usia kehamilan ibu yang terlalu muda (< 20 tahun) berisiko melahirkan anak BBLR atau Berat Bayi Lahir Rendah. BBLR memberikan risiko sekitar 20% pada kejadian stunting pada anak.   Selama kehamilan, tubuh membutuhkan lebih banyak darah untuk mendukung pertumbuhan bayi yang masih dalam kandungan. Jika  ibu hamil tidak mendapatkan cukup zat besi lalu menderita anemia, tubuh tidak dapat menghasilkan jumlah sel darah merah yang dibutuhkan untuk membuat darah tambahan ini. Sel darah merah yang sehat juga memiliki fungsi penting untuk membawa oksigen ke jaringan tubuh ibu dan bayi" ,
        "pictureId" :"https://genbest.id/articles/faktor-risiko-stunting-ibu-muda-wajib-tahu"
      },
      {
        "id": "15",
        "name": "Keuntungan dan Kerentanan yang Dihadapi Ibu Muda",
        "tglterbit":"23 Desember 2016 ",
        "penulis": "Putu Novi Arfirsta Dharmayani",
        "description": "Pilihan menjadi ibu muda sering kali dianggap remeh oleh orang kebanyakan. Di usia yang seharusnya masih mampu untuk menimba ilmu lebih banyak lagi, mereka memutuskan untuk menikah di usia muda, kemudian mendapatkan gelar ‘mama muda’ begitu melahirkan anak pertama. Menjadi seorang ibu di usia yang masih muda tidak melulu penuh dengan kerugian yang dirasakan. Tentunya menikah muda pun penuh dengan pertimbangan pula sebelum akhirnya memutuskan untuk membangun sebuah keluarga. Yuk kita bahas bersama apa saja kelebihan dan kerentanan yang mungkin dialami oleh ibu muda. Diawali dengan beberapa keuntungan yang dapat dirasakan menjadi ibu muda. 1. Menikmati petualangan hidup bersama pasangan    Menentukan pilihan untuk menikah di usia muda, akan membuat ibu muda akan menikmati waktu bersama suaminya dapat lebih lama. Anda lebih banyak merayakan momen hidup bersama. Di saat Anda dan pasangan memulai hidup dari nol, perasaan susah dan senang bersama dilalui hingga menjadi mapan bersama1. 2. Ambisi dan impian tidak terhenti saat menjadi Ibu muda Ketika sudah lelah menjalani kehidupan dalam berkuliah, ada celetukan yang memilih untuk ‘menikah saja’. Ada anggapan bahwa menikah adalah satu hal terakhir yang bisa dilakukan saat mereka sudah mentok dalam hidupnya dan tidak memiliki tujuan lain. Hingga akhirnya Anda tidak dapat melanjutkan mimpi-mimpi Anda ketika sudah menjadi seorang ibu. Begitulah anggapan masyarakat pada umumnya. Namun perlu diketahui, justru yang memutuskan untuk melanjutkan ke jenjang pernikahan adalah mereka yang memiliki tujuan jangka panjang dan matang. Dengan menikah, tinggal di dalam satu rumah bersama pasangan, memiliki anak, membesarkan mereka dengan penuh rasa sayang, adalah hal yang sudah terencana2. Berdua bersama pasangan menjadi kreatif dan akan mencari cara untuk mencapai tujuan pribadi menjadi tujuan kebersamaan. Keputusan untuk menikah di saat masih menimba ilmu di bangku kuliah dilakukan oleh mahasiswi, bukan berarti mereka menyerah begitu saja pada studi. Masih banyak yang memilih untuk melanjutkan kuliah dan tetap mengurus anak. Meski disadari bahwa membagi waktu antara studi dan mengurus anak tidaklah mudah. 3. Mampu membuat rencana di masa depan   Menikah di usia muda membuat ibu muda mulai memikirkan kehidupan keluarganya lebih awal, seperti dimana nantinya akan tinggal, berapa banyak anak yang diinginkan, rumah seperti apa yang diharapkan. Berencana sejak awal bersama pasangan akan lebih muda, karena Anda telah membuat komitmen utama bersama pasangan dana bekerja sama dengannya sebagai satu tim3.Selain keuntungan yang dapat dirasakan oleh ibu muda, beberapa kerentanan yang dapat dialami oleh ibu muda ini juga perlu Anda ketahui!1. Melahirkan di usia belia akan berpengaruh pada kesehatanSalah satu riset menyatakan bahwa menunda untuk menjadi ibu pada usia belia akan memberi dampak positif terhadap kesehatan perempuan. Terutama, saat menginjak usia 40 tahun. Perempuan yang melahirkan di usia 25-35 tahun akan memiliki kondisi kesehatan lebih baik daripada mereka yang melahirkan di usia lebih muda. Penelitian dilakukan di Amerika Serikat yaitu di Universitas Ohio. Perempuan yang melahirkan di usia belia cenderung memiliki nilai diri lebih rendah terhadap kesehatan. Profesor sosiologi dari Universitas Ohio, Kristi Williams, mengatakan tantangan kesehatan yang dihadapi ibu-ibu belia ini lebih tinggi saat menyentuh usia pertengahan abad4. 2. Masih sulit untuk mengontrol emosi Permasalahan yang rentan dialami oleh ibu muda adalah sulit dalam mengontrol diri dan emosi, tidak hanya pada ibu muda namun pada pasangan muda. Pakar relationship dari University of Queensland juga mengungkapkan dalam menghadapi masalah, pikiran bercerai akan terlintas di benak. Berbeda halnya dengan Anda yang menikah di usia matang. Banyak pertimbangan yang dipikirkan ketika menghadapi permasalahan dalam pernikahan. Sebisa mungkin Anda dan pasangan akan mencari jalan keluar tanpa harus mengakhiri dengan perceraian5. Perlu diingat tidak selalu pernikahan muda akan berakhir pada perceraian, namun memiliki kerentanan yang lebih tinggi." ,
        "pictureId" :"https://images.squarespace-cdn.com/content/v1/600bbfebf983552f0a54b390/1615552643683-3ATFIKVYCQ7R57VASIYI/unsplash-image-Z4GKcFAGck4.jpg?format=1000w"
      },
      {
        "id": "16",
        "name": "Belum Sah Jadi Ibu Milenial Kalau Belum Tahu 5 Hal Ini. Yuk, Manfaatkan dan Pelajari!",
        "tglterbit":"04 Oktober 2021 ",
        "penulis": "ANANTA FP",
        "description": "orang tua milenial cenderung tak bisa berdiam diri dan selalu mencari kesibukan lain. Dengan bermodalkan internet, mereka bisa mencari tahu apa saja. Terlebih ketika menjadi orang tua baru, para ibu milenial ini akan mencari tahu apa saja khususnya seputar parenting. Sebagai ibu milenial yang sudah pasti melek digital harus tahu berbagai info kekinian.  1.Adanya aplikasi untuk memantau perkembangan anak. Moms bisa unduh gratis di App Store maupun di Play Store Sebagai ibu milenial pasti gemar berselancar di internet. Dengan adanya aplikasi untuk memantau tumbuh kembang anak, pastinya akan sangat memudahkan. Cara penggunaannya juga mudah yaitu dengan mengisi data anak. Beberapa aplikasi untuk memantau perkembangan anak adalah Ayah Bunda Cerdas, Primaku, MommyChi, Apikuan, Baby Care Plus dan masih banyak lagi.   2.Akun Instagram yang membahas seputar kehamilan dan parenting. Ini bisa dipelajari dengan mudah dan diterapkan ke anak Belum berpengalaman dalam mendidik anak bukanlah hal yang menakutkan. Moms bisa cari tahu melalui akun instagram yang kontennya membahas seputar tumbuh kembang anak yang bisa dijadikan acuan. Kebanyakan ibu-ibu milenial akan mencari tahu apa yang mereka butuhkan seputar parenting dari akun-akun terpercaya    3.Adanya komunitas ibu-ibu muda yang pastinya asyik buat sharing banyak hal seputar parenting dan lainnya Bukan generasi milenial namanya kalau nggak memanfaatkan teknologi yang ada. Pasalnya banyak ibu muda yang punya komunitas dengan membuat grup yang isinya seputar sharing banyak hal. Adanya komunitas antar ibu muda ini juga mengurangi tingkat stess yang dialami ibu-ibu dalam mendidik anak. Berasa punya teman senasib sepenanggungan Moms .   4.Banyak permainan anak yang mampu mengasah kecerdasan anak sejak dini. Orang tua kekinian harus aktif agar anak tumbuh jadi pribadi yang mengesankanMeski menjadi orang tua baru yang belum berpengalaman, namun ibu milenial selalu aktif mencari tahu seputar parenting yang tepat untuk anaknya. Dijamin deh, urusan parenting jadi prioritas. Toh, sekarang banyak aplikasi yang dapat mengasah kecerdasan anak, misalnya drawing pad, sensory play dan masih banyak lagi. 5.Banyak artikel yang membahas seputar kehamilan, parenting dan lain-lain. Menjadi orang tua milenial harus aktif mencari informasi  Jangan ngaku sudah jadi ibu milenial kalau mau melakukan apa-apa untuk anak harus cari informasi lebih dulu. Ini sudah biasa karena ibu milenial memang melek digital. Apa yang membuatnya ragu akan dikulik hingga akar-akarnya. Sekarang juga banyak artikel yang membahas seputar parenting. Jadi, nggak perlu bingung harus gimana. Yang penting kita aktif ya, Moms! Ibu milenial memang memiliki pola asuh yang berbeda dengan zaman dulu. Meski dianggap belum banyak pengalaman dalam mendidik anak, namun dengan bantuan informasi terkini yang didapat dari internet akan memudahkan dalam mendidik dan membesarkan anak agar menjadi pribadi yang luar biasa. Semoga bermanfaat, ya!" ,
        "pictureId" :"https://youngmom.hipwee.com/wp-content/uploads/2021/09/hipwee-pexels-anna-shvets-3987034-730x410.jpg"
      },
      {
        "id": "17",
        "name": "Pentingnya Parenting bagi Ibu Milenial",
        "tglterbit":"14 Januari 2021",
        "penulis": "Siti Setyaningrum",
        "description": "Pada sebagian besar generasi milenial yang ada, saat ini generasi tersebut sudah menjalani role atau peran sebagai orang tua. Generasi tersebut memiliki cara-cara tersendiri dalam memerankan perannya sebagai orang tua bagi anak-anak mereka, mereka tidak ingin lagi mendidik anak-anaknya dengan cara yang sama, saat mereka dididik oleh orang tua mereka dulu. Cara mendidik anak atau yang dikenal dengan sebutan parenting ini sangat hangat diperbincangkan oleh para ibu dan calon ibu milenial. Parenting sendiri merupakan cara mengasuh anak yang mendukung perkembangan fisiki, emosional, sosial, dan intelektual sejak anak itu lahir sampai ia dewasa. Parenting tidak hanya bersangkutan dengan membesarkan anak secara biologis mengenai kesehatan tubuh dan fisik anak, namun juga secara psikologis yang akan memebentuk karaker, mental, emosial, dan spiritual anak.  Hal-hal penting yang perlu dilakukan oleh ibu milenial ketika melakukan parenting yaitu membangun komunikasi yang baik dengan anak dengan lembut dan kesabaran.Untuk mempelajari parenting yang baik, para ibu milenial bisa menggalinya melalui buku-buku yang diterbitkan dan dijual di banyak toko buku besar. Selain belajar parenting dari buku, para ibu milenial juga bisa mempelajari hal tersebut melalui internet, terlebih lagi ibu-ibu milenial saat ini sangat dekat dengan teknologi informasi dan media digital. ",
        "pictureId" :"https://www.kompasiana.com/randomwisdomid1650/638aa4674addee69950a4bd3/ibu-sekali-saja-dalam-seminggu"
      },
      {
        "id": "18",
        "name": "Meski Berstatus Ibu Rumah Tangga, Ada 5 Jenis Kerja Sampingan untuk Bantu Ekonomi Keluarga",
        "tglterbit":"1 April 2021",
        "penulis": "H.I.M",
        "description": "Umumnya muncul pikiran apakah bisa yang dahulu ada 2 sumber pemasukan (dari suami dan istri) kini jika menjadi IRT maka sumber pemasukan hanya dari suami saja?  Padahal kebutuhan hidup dan rumah tangga kian mahal. Apalagi jika selama ini masih ada cicilan bulanan yang harus dibayar seperti cicilan motor, cicilan panci, cicilan kartu kredit dan sebagainya.  Alternatif yang bisa dilakukan adalah mencari pekerjaan sampingan yang dapat dikerjakan di rumah tanpa mengesampingkan tugas utama sebagai IRT. Ada 5 pekerjaan yang bisa jadi pilihan. Apa saja itu 1. Penerjemah/Translator Bagi para ibu muda yang pintar dan fasih dalam bahasa asing tentu profesi ini dapat menjadi alternatif yang tepat. Banyak sekali masyarakat/instansi yang membutuhkan jasa penerjemah.  2. Dropshipper  Dropshipper adalah pelaku usaha yang menjalankan usaha atau bisnis dengan mempromosikan produk dari pihak lain (supplier) dengan menggunakan nama toko sendiri. Segala bentuk penyediaan stock, pengemasan, pengiriman dan hal lain dilakukan oleh supplier sehingga dropshipper hanya mengambil keuntungan dari margin harga antara yang diberikan supplier dengan harga yang dibeli konsumen.3. Catering Saya teringat kejadian ketika seorang security di kantor menawarkan kepada staff di kantor layanan catering istrinya. Staff di kantor sudah tahu bahwa istri dari security ini pintar masak dan enak karena beberapa kali kami diberikan nasi kotak hasil masakan istrinya karena ada kegiatan di rumahnya seperti khitanan anak, ulang tahun anggota keluarga dan lain-lain.  4. Tutor Anak Bila sobat memiliki kemampuan mengajar yang baik, paham terhadap suatu mata pelajaran tertentu dan memiliki rasa sabar. Tidak ada salahnya menjadi tutor bagi anak.   Kelebihannya selain bisa mengaplikasikan ilmu yang dimiliki, mendapatkan penghasilan tambahan dan bisa jadi anak justru mendapatkan teman bermain. Ibarat sekali menyelam minum air. Misalkan kita mengajari anak lain tentang teknik membaca, mungkin kita sekalian bisa mengajarkan anak kita teknik membaca juga. 5. Jasa Laundry Mencuci dan menyetrika kerapkali menjadi tugas utama bagi seorang IRT. Manfaatkan fasilitas yang sudah dimiliki seperti mesin cuci, alat setrika, pengharum pakaian dengan membuka jasa laundry.",
        "pictureId" :"https://www.kompasiana.com/image/indramahardika/60646fdad541df2b291b8262/meski-berstatus-ibu-rumah-tangga-ada-5-jenis-kerja-sampingan-untuk-bantu-ekonomi-keluarga?page=1"
      },
      {
        "id": "19",
        "name": "Trend Ibu Muda Zaman Sekarang, yang Memudahkan Kehidupan Parenting",
        "tglterbit":"31 Januari 2018 ",
        "penulis": "ANITATHATHA",
        "description": "Banyaaak banget referensi dunia parenting yang memudahkan hidup sebagai ibu baru. Terus, senang banget teman-teman saya yang sudah lebih dulu jadi orangtua, nggak pelit ilmu, sekaligus, bersedia saya gangguin 24 jam, hahahaha. Mulai dari tanya seputar kehamilan, menyusui sampai gosipan soal kehidupan rumah tangga, hahaha.  Di luar itu, pas saya amati (balik ke celetukan-celetukan yang tadi saya bilang). Ternyata ada beberapa trend ibu-ibu muda, yang saya rasakan memudahkan kehidupan parenting sesama ibu.    Sharing di social media  Misalnya si ibu A lagi cerita, bagaimana perjuangan dia mengatasi anaknya yang lagi tantrum. Langkah-langkah tuh, detail banget. Tak jarang, dibarengi dengan contoh-contoh kalimat atau tindakan yang sebaiknya dilakukan. Atau, saya pernah mendapati, di akun IG-nya dia cerita panjang lebar, bagaimana usaha dia memperjuangan produksi ASI di tengah kesibukan sebagai ibu bekerja. Plussss, cerita manajemen ASIP selama mereka di luar. Ngerasa nggak sendiri, waktu super repot, meluangkan waktu antara kerja dan memerah ASI. Gimana rasanya pingin ngilang di tengah keramaian, pas si kecil tantrum *EH. Meski nggak bisa langsung ditelan mentah tips-tips dari mereka, karena harus konfirmasi ke ahlinya. Berbagi cerita semacam ini, membuat semacam support sistem sesama ibu-ibu. Saling menguatkan, dan kasih pelukan virtual, seakan bilang, “All is well, mom!.”    Nggak bosan untuk belajar  Lihat si A abis ikutan workshop bikin menu sehat. Terus teman kuliah saya, sekarang jago bikin DIY dari kardus. Ada lagi, narsum-narsum saya komitmen menjalankan olahraga karena alasan kesehatan, sampai akhirnya jadi trainer Zumba! Ini membuktikan jadi ibu itu, bukan berarti berhenti belajar (apapun itu). Kalau urusan soal parenting, mah, wajib. Urusan di luar anak, dan keluarga, yang justru akan membuat kita sebagai ibu jadi makin hidup. Malah nggak jarang, menemukan kembali mimpi, yang dulu pernah terpendam :)    Baca juga:    Monica Christasia Maharani: Dari ibu yang bahagia dan hatinya tenang, menghasilkan hasil kerja maksimal, dan lebih berdaya.    Alasan Seorang Ibu Harus Berani, Mengejar Mimpi yang Sempat Terpendam    Mencoba dan review tempat-tempat baru  Selain baca-baca review di forum Female Daily Network. Kebiasaan saya kalau mau pergi sama Jordy. Saya suka buka-buka IG teman-teman saya. Terutama yang emang hobinya nyoba tempat-tempat baru, ya. Dari situ yang kan bisa baca testimoni jujur. Baru bisa yakin, deh, jadi apa nggak pergi ke tempat yang saya incar itu.    Nah, berkat itupula. Baru-baru ini,saya tahu ada tempat baru untuk para ibu-ibu muda. Dan kebetulan banget, sempat mengunjungi tempat ini untuk liputan. Namanya Buba & Bump. Satu tempat untuk banyak kebutuhan. Mulai dari kelas dan workshop edukasi untuk calon ibu, orangtua, bayi, dan balita. Misalnya, ada prenatal yoga, childbirth education, kelas menyusui dan kelas newborn care. Singkatnya, kebutuhan calon ibu, ibu hamil dan menyusui tersedia di satu tempat ini. ",
        "pictureId" :"https://imgcdn.mommiesdaily.com/2018/01/freestocks-org-484218.jpg"
      },
      {
        "id": "20",
        "name": "Menghadapi Anak yang Keras Kepala",
        "tglterbit":"2 Juli 2022 ",
        "penulis": "Sri Rahayu",
        "description": "Bagi ibu muda tentu hal yang sangat menyenangkan bisa mengasuh anak secara langsung. Dan bagi ibu muda yang bekerja pun mengasuh anak biarpun tidak setiap saat bisa langsung tapi bisa mengasuh dengan kualitas yang baik juga dengan mengarahkan dan mendelegasikan tugas pada pentasuh anak.  Dalam mengasuh anak tidak selamanya anak menurut pada kehendak orang tua atau pengasuh anak. Pada usia 3 sampai 4 tahun adalah posisi yang sangat sulit. Pada usia ini anak lebih suka mengedepankan kehendaknya yang menbuat kewalahan. Lantas apa yang bisa kita lakukan untuk mengarahkan anak? Ibu muda sekalian bisa coba tips berikut :    1. Jangan berkata kasar    Pada saat anak rewel atau tidak menurut, jangan sekali - kali berkata kasar apalagi membentak. Ini memang susah. Tapi harus selalu di coba agar perkembangan anak bagus dan diharapkan apabila sudah besar akan berkata sopan sesuai yang kita contohkan. 2. Jangan katakan tidak boleh Hal yang juga harus dihindari adalah jangan mengatakan tidak boleh pada anak. Harus diberikan pengertian pada anak sehingga anak mengerti bahwa hal - hal tertentu tidak boleh dilakukan 3. Sering berdiskusi dan memberikan contoh Anak kecil akan selalu melihat orang tua sebagai sosok yang dikagumi dan dijadikan contoh. Oleh karenanya orang tua harus memberikan contoh yang baik pada anak. Sering berdiskusi dan bercerita hal - hal positif pada anak. ",
        "pictureId" :"https://assets.kompasiana.com/items/category/parenting-1658216961.png?t=o&v=770"
      },
      {
        "id": "21",
        "name": "Dukungan dan Peran Orangtua yang Dibutuhkan Anak 11-12 Tahun Dalam Masa Perkembangan",
        "tglterbit":"3 Desember 2022 ",
        "penulis": "Allifia Fatika Putri",
        "description": "Setiap anak pasti mengalami perubahan baik secara kognitif, fisik, maupun emosional sosialnya. Tentunya bagi orang tua menginginkan anaknya mampu berkembang sesuai usianya dengan baik. Usia 11-12 tahun mengalami perubahan fisik yang berkaitan dengan masa pubertas, dimana dapat dilihat baik pada anak laki-laki maupun anak perempuan. Tentunya dengan perubahan fisik ini anak pada usia tersebut akan merasa canggung dengan tubuhnya yang berubah dan pada  usia ini tanda-tanda yang berkaitan dengan perubahan fisik adalah menstruasi bagi perempuan, mimpi basah bagi anak laki-laki, dan tanda-tanda baligh lainnya.  Perubahan ini tidak hanya bisa dilihat oleh anak itu sender melainkan oleh lingkungan sekitarnya, hal inilah yang membuat terkadang anak canggung karena tidak percaya pada tubuhnya sendiri atau terkadang merasa adanya masalah atau perubahan dalam dirinya .Hal ini juga berpengaruh pada kemampuan motoriknya, seperti pada anak usia ini sering jatuh. Selain itu perihal perubahan dalam kognitifnya, di mana pada usia 11-12 tahun ini anak sudah mampu berpikir dengan sangat kritis ketika melihat sebuah informasi, sudah mulai memikirkan alternative solusi, di mana anak tersebut sudah tau bahwa dalam sebuah permasalahan tidak hanya ada satu jalan dalam menuju jalan penyelesaiannya atau jalan keluar dari masalah tersebut. Ketika anak berhadapan dengan sebuah kejadian, anak sudah mulai menganalisa atau mengidentifikasi faktor yang menyebabkan masalah. Dalam bersosialilasi anak juga sudah memahami ironi dan sarkasme serta percakapan yang punya banyak makna. Anak usia ini memiliki persepsi  yang lebih utuh dalam memandang dunia, hal ini tentu menyebabkan anak seringkali berangan-angan dan bercita-cita mulai menjadi semakin jelas.     Begitu banyak perubahan yang terjadi pada anak usia 11-12 tahun, yang mana mereka mumbutuhkan adaptasi . Adaptasi juga dibutuhkan oleh orang tuanya. Dari semua perkembangan yang dialami anak usia 11-12 tahun ini tidak akan bisa berkembang dengan baik jika tida diiringi dengan sikap dan peran orang tua. Orang tua sangatlah penting untuk proses atau sebagai jembatan perkembangan anaknya. Dengan memiliki waktu yang banyak untuk berinteraksi dan berkomunikasi dengan anak tentunya akan membantu. Hal ini dikarenak adanya dukungan, komunikasi, interaksi orang tua yang diperlukan oleh anak dalam masa transisi.Orang tua dengan memiliki waktu yang banyak untuk anaknya, terutama 11-12 tahun sangatlah penting. Untuk membantu perkembangan anak pada usia 11-12 tahun ini, orang tua juga perlu menumbuhkan keterampilan bersosialisasi dengan menjadikan teladan, seperti ramah kepada orang lain,  dapat berucap baik dan sopan, serta berhati-hati dalam berbicara kepada orang lain dilingkungan sekitar kita. Dengan hal ini anak bisa melihat dan tanpa sadar anak akan menjadikan orang tuanya sebagai teladan atau panutan. Memberikan apresiasi dan pujian kepada anak pada masa ini juga sangat penting untuk menumbuhkan rasa percaya diri anak, memberikan pujian ini bisa dilakukan juga untuk menanamkan moral baik pada anak, misalnya memberikan pujian ketika anak menolong temannya ketika kesusahan dan sebagainya. Perlu diketahui juga pada anak-anak usia 11-12 tahun ini terkadang mereka menguji kepada orang tuanya apakah benar orang tua juga memperaktekan apa-apa yang mereka nasehatkan kepada anak. Maka tentu penting bagi orang tua untuk melakukan hal-hal yang baik sehingga anak dapat menjadikan orang tua sebagai figure teladan bagi dirinya, namun bisa juga untuk memberikan tokoh figure yang positif sebagai contoh bagi anak yang dapat diambil nilai-nilai positif untuk bekal anak.",
        "pictureId" :"https://assets.kompasiana.com/items/album/2022/12/03/c74bb8e6-6b7e-407d-b3f2-4960c3f61056-638acbf84addee5fb7259542.jpg?t=o&v=740&x=416"
        
      },
      {
        "id": "22",
        "name": "5 Langkah Mudah Mengatasi Anak Tantrum",
        "tglterbit":"5 Desember 2022 ",
        "penulis": "Resa Roosmana",
        "description": "Tantrum adalah ledakan emosi yang terjadi pada anak yang memiliki masalah emosional. Umumnya hal ini terjadi ketika anak merasa lapar, lelah, atau tidak nyaman tetapi si kecil tidak bisa menjelaskannya sehingga frustasi dan menunjukkan perilaku yang tidak menyenangkan. Biasanya diekspresikan dengan cara berteriak-teriak, menangis dengan suara nyaring, bahkan melempar barang, atau berguling-guling dilantai.Lalu, apa yang harus bunda lakukan saat si kecil mulai tantrum? Berikut 5 langkah mudah mengatasi si kecil yang sedang tantrum;  1. Beri si kecil waktu : Yup, berilah si kecil jeda waktu untuk meluapkan emosinya. Beri dia waktu 3-5 menit untuk menenangkan diri. Yang bunda perlu lakukan hanyalah bersabar mendengar teriakan si kecil yang mungkin semakin lama akan semakin melengking.   Tak apa bunda, tetap sabar, ya. Hal ini sangat bermanfaat untuk si kecil. Dengan memberikan si kecil jeda waktu, si kecil akan belajar mengenali emosi pada dirinya. Tantrum adalah bentuk emosi yang mulai si kecil rasakan pada usia 1-5 tahun. Saat dewasa, kita memahami emosi yang kita rasakan saat sedang marah atau jengkel. Nah, sama hal nya dengan si kecil saat ini. Mungkin dia juga sedang merasakan kesal, jengkel, atau sedih namun dia belum memahami perasaan apa dan bagiamana cara mengatasi perasaan ini. 2. Memvalidasi perasaan si kecil : Validasi perasaan si kecil dengan cara meberikan pertanyaan yang sederhana dan jelas serta tidak ambigu. Saat si kecil berani mengatakan yang dia rasakan, berilah dia apresiasi. Hal tersebut bertujuan untuk memberitahu si kecil bahwa kita sebagai orang tua memahami perasaan marahnya dan menerimanya. Saat dia mengakui kalua dia sedang marah dan sedih, kita mengiyakan dan mevalidasi bahwa perasaan itu memang benar ada dan semua orang bisa merasakannya. 3. Hentikan semua aktivitas dan fokus pada si kecil : Bunda hanya perlu mengawasi si kecil dari kejauhan. Tidak perlu bersuara atau malah ikut berteriak dan melarang si kecil mengangis. Percayalah, Bun, kalimat “Stop! Jangan nangis lagi!” justru membuat si kecil semakin kencang menangis dan meraung-raung. Biarkan saja hal itu terjadi. Lihat dan nikmatilah, tenang Bun, hal ini tidak akan berlangsung lama. Maksimal hingga 5 tahun, setelah itu si kecil sudah mulai bisa mengontrol emosinya sendiri.    4.Peluk dan cium : Peluk dan cium si kecil saat dia mulai tenang. Hal ini seperti obat yang mujarab, sebuah pelukan hangat dari bunda untuk si kecil mampu meluluhkan semua emosinya dalam sekejap. Tak jarang karena terlalu nyaman dalam pelukan, si kecil mulai mengantuk dan tertidur pulas. Bunda bisa memberikan kecupan manis di kening si kecil. Bagaimana, Bun, rasanya? Luar biasa, kan? . 5. Ajak si kecil bermain di luar rumah : Keluarlah sejenak Bersama si kecil. Tak perlu jauh-jauh. Ajak si kecil berjalan-jalan di komplek sekitar rumah. Ajak dia memetik bunga atau mengejar kucing yang biasa duduk dijalan. Sebisa mungkin buatlah si kecil tertawa dan berlari. Hal tersebut bermanfaat untuk mengeluarkan sisa energi negatif yang ada pada si kecil saat tantrum.",       
        "pictureId" :"https://assets.kompasiana.com/items/album/2022/12/02/pexels-photo-256657-638997c108a8b5652777bb32.jpeg?t=o&v=740&x=416"
      },
      {
        "id": "23",
        "name": "Kesalahan yang Sering Orang Tua Lakukan dalam Mendidik Anak",
        "tglterbit":"21 November 2022 ",
        "penulis": "Zian Fauzan Ramadhan",
        "description": "Para Orang Tua terkadang seringkali melakukan tindakan yang bertujuan mendidik anak namun akan berdampak buruk bagi anak itu sendiri . Anak merupakan salah satu titipan tuhan yang sangat berharga kepada orang tua, dalam mendidik anak orang tua diharuskan mendidik anak sesuai dengan usia dan zamannya.Belajar mengenai cara mendidik anak menjadi hal wajib yang perlu orang tua pelajari akan anak kita dapat tumbuh secara baik sesuai dengan usianya baik secara fisik maupun mentalnya.Masa kanak-kanan seringkali disebut sebagai masa keemasan. Pada masa inilah, kepribadian manusia mulai terbentuk . Apa yang dipelajari pada masa kanak-kanak akan menentukan menjadi siapa ia di masa mendatang.Menurutnya, awal perkembangan seseorang akan berpengaruh besar dalam pembentukan kepribadian dan terus mempengaruhi perilakunya di kemudian hari.   Orangtua memiliki andil penting dalam perkembangan seorang anak. Merekalah orang pertama yang dekat dan menjadi contoh si anak" ,
        "pictureId" :"https://assets.kompasiana.com/items/album/2022/11/21/istockphoto-1331261183-612x612-637b49c5c925c45621425c72.jpg?t=o&v=740&x=416"
      },
      {
        "id": "24",
        "name": "Lalainya Tanggung Jawab Orangtua terhadap Anak di Masa Era Digital",
        "tglterbit":"2 Desember 2022 ",
        "penulis": "Zahranisfi Marifaturrachim",
        "description": "Di masa era digital ini banyak orang tua yang membebaskan anaknya dalam soal pergaulan dan terlantarnya anak ke dalam kebebasan yang liar, sehingga orang tua pun tidak memperdulikannya. terbentuknya anak karna sebab dari pernikahan, karena pernikahan akan membentuk sebuah keluarga yang terdiri dari ayah,ibu dan anak. dan dari masing anggota keluarga akan mempunyai peran seperti hak dan tanggung jawab satu sama lain untuk saling membantu dan melengkapi. Di masa era digital ini banyak orang tua yang membebaskan anaknya dalam soal pergaulan dan terlantarnya anak ke dalam kebebasan yang liar, sehingga orang tua pun tidak memperdulikannya. terbentuknya anak karna sebab dari pernikahan, karena pernikahan akan membentuk sebuah keluarga yang terdiri dari ayah,ibu dan anak. dan dari masing anggota keluarga akan mempunyai peran seperti hak dan tanggung jawab satu sama lain untuk saling membantu dan melengkapi. Era digital merupakan era dimana manusia dapat mengakses informasi apapun,kapanpun dan dimanapun itu, yang dapat membawa perubahan untuk lebih positif atau lebih menjerumuskan kedalam hal negative. namun, Agamalah yang dapat menuntun dan membentengi seseorang agar menjadi pribadi yang senantiasa baik dan tidak sombong.dikarenkan hal itu,maka orangtua boleh mengikuti perkembangan zaman dengan memberi gadget kepada anak, akan tetapi hendaknya mereka tetap megawasi,membimbing dan memberi arahan untuk melakukan yang bermanfaat dalam hal positif sekaligus menjaga Pendidikan dan ibadah. Perkembangan dunia informasi dan teknologi di era digital ini sangatlah pesat, sehingga berdampak pada perkembangan anak, baik yang semakin bagus maupun semakin terpuruk. Hal ini, mengharuskan untuk orangtua dalam memperkuat dalam penjagaan dan tanggung jawab kepada anak untuk lebih selektif dalam memberi gadget pada anak dan meningkatkan komunikasi antara orang tua dan anak serta memahami sifat dan karakter anak.",
        "pictureId" :"https://cdns.klimg.com/merdeka.com/i/w/news/2021/03/04/1281101/670x335/5-kewajiban-orang-tua-terhadap-anak-ketahui-selengkapnya.jpg"
      },
      {
        "id": "25",
        "name": "Pengaruh Pola Asuh Orangtua Otoriter terhadap Perkembangan Emosional Anak Usia Dini",
        "tglterbit":"30 November 2022 ",
        "penulis": "Titin Anggraeni",
        "description": "Anak usia dini adalah masa dimana anak mampu mengolah berbagai pengetahuan yang diamatinya dari lingkungan sekitar dimana anak tinggal. Dalam hal ini berarti bahwa lingkungan mempunyai pengaruh penting dalam perkembangan anak, salah satunya adalah pola asuh orangtua yang berpengaruh dalam perkembangan emosional anak. Pola asuh otoriter (authorium parenting) adalah gaya membatasi dan menghukum ketika orangtua memaksa anak-anak untuk mengikuti arahan mereka dan menghormati pekerjaan serta upaya mereka. Orangtua otoriter menempatkan batasan-batasan dan kontrol yang tegas pada anak dan memungkinkan sedikit komunikasi. Orangtua otoriter juga mungkin sering memukul anak mereka, menegakkan aturan-aturan kaku, tetapi tidak menjelaskan kepada mereka, dan menunjukkan kemarahan kepada anak. (dalam John W. Santrock, 2011:102).     Beberapa akibat dari orangtua yang menghukum fisik anak adalah kurangnya internal moral, hubungan orangtua dan anak yang buruk, peningkatan agresivitas fisik, perilaku antisosial, serta kenakalan dan kesehatan mental yang menurun. Hasil pada masa dewasa dapat berbentuk agresi, kriminal, atau perilaku antisosial, gangguan kecemasan, depresi masalah alkohol, dan kekerasan pada pasangan atau anak (Gershoff,2002; MacMillan et., 1999; Strassberg, Dodge, Pettit, dan Bates, 1994).",
        "pictureId" :"https://cdn0-production-images-kly.akamaized.net/0rU3TnE7Tlqx-4ZJv6zvEStRLr4=/640x360/smart/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/1057027/original/060672400_1447676653-20151116-Kedekatan-orang-tua-dan-anak-3.jpg"
      },
      {
        "id": "26",
        "name": "Seberapakah Penting Peran Orangtua dalam Emosi Prososial pada Anak?",
        "tglterbit":"29 November 2022 ",
        "penulis": "Hulwatun Niswah",
        "description": "Perlu kita ketahui bahwa manusia itu tidak bisa tumbuh dan berkembang dengan sendirinya, akan tetapi melalui proses yang sangat panjang sejak anak usia dini tersebut tumbuh dewasa dengan dilakukan secara terencana.  Oleh karena itu keberhasilan dalam menumbuhkan emosi sosial seseorang ditentukan pada anak usia dini , untuk itu maka diperlukan perhatian secara khusus, sebagai orang terdekatnya, maka orang tua kan uang sangat berpengaruh besar dalam membentuk perilaku prososial anak ini.  Nah untuk sebelum membahas tentang pentingkah peran orang tua itu terhadap emosi prososial anak maka untu itu kita perlu memahami dulu definisi dari emosi prososial, emosi prososial merupakan emosi yang memiliki peran pada perilaku, emosi prososial juga dapat dikatakan sebagai perilaku yang dapat memberikan manfaat untuk orang lain , seperti halnya memberikan bantuan,tolong menolong,saling berbagi dan juga menghibur orang ketika sedang bersedih.Untuk itu dalam suatu tindakan untuk membantu dan menolong orang lain dapat di latar belakangi oleh penolong untuk melakukan pertolongan pada orang lain." ,
        "pictureId" :"https://storage.nu.or.id/storage/post/16_9/big/1623725800.jpg"
      },
      {
        "id": "27",
        "name": "KLB Polio, Bagaimana Orangtua Menyikapinya?",
        "tglterbit":"29 November 2022 ",
        "penulis": "Abdisita Sandhayasoyi",
        "description": "Perlu diketahui bahwa polio adalah  penyakit yang disebabkan oleh virus dan  dapat  menyerang saraf serta menyebabkan kelumpuhan. Bahkan dapat menyebabkan  kematian. Gejala polio menurut laman Kemenkes dibagi tiga yaitu, (1) Polio Non Paralisis. Gejalanya  muntah, lemah otot, demam, meningitis, letih, sakit tenggorokan, sakit kepala, leher dan punggung terasa kaku dan sakit. (3) Polio yang lebih parah dan menyebabkan kelumpuhan. Gejalanya antara lain adalah sakit kepala, demam, lemah otot, kaki dan lengan terasa lemah dan kehilangan refleks tubuh.(3) Sindrom pasca polio. Gejalanya mempengaruhi pasien selama bertahun-tahun setelah terinfeksi seperti sulit bernafas, sulit berkonsentrasi, lemah otot, depresi, gangguan tidur, mudah lelah dan massa otot tubuh menurun.  Bentuk kewaspadaan orang tua itu antara lain adalah mengajak anak untuk:  1. Berdoa tak kenal lelah memohon kepada-Nya agar diberi-Nya sehat dan terhindar dari penyakit. 2. Menjaga keberslhan badannya.  Setiap hari anak harus mandi dua kali dengan memakai sabun antiseptik.  3. Mengajak anak menjaga kebersihan lingkungan rumah dan sekitarnya dengan membersihkannya secara rutin.  4. Vaksin polio. Biasanya sekolah mengadakan vaksin dan anak takut divaksin. Oleh karena itu orang tua perlu mendukungnya dengan  mempersiapkan mental anak agar mau divaksin.  5. Berolahraga secara teratur. Minimal senam atau berjalan kaki di sekitar rumah. 6.Makan makanan sehat yang halal dan bergizi  terutama makanan minuman yang rendah lemak dan tinggi protein. Seperti bothok tahu, tempe bacem, pepes ikan pindang,   sayur sup kacang polong, telur bumbu kuning, kacang rebus dan buah  pisang. Makanan  tersebut berguna untuk melawan virus.  " ,
        "pictureId" :"https://assets.kompasiana.com/items/category/57-1628768764.jpg?t=o&v=740&x=416"
      },
      {
        "id": "28",
        "name": "Belajar Anak Usia Dini Tidak Melulu Hanya Duduk dan Mendengarkan",
        "tglterbit":"2 Desember 2022 ",
        "penulis": "Iswatun Hasanah",
        "description": "Kita sebagai orang tua terkadang melewatkan masa perkembangan anak usia dini. Anak usia 0-7 tahun adalah masa golden age yang sangat sayang jika dilewatkan. Masa golden age ini berupa enam aspek perkembangan yaitu Fisik motoric, Bahasa, moral agama, sosial emosional, kognitif, dan seni. Stimulasi yang tepat membuat pertumbuhan masa golden age optimal. Sebab dengan stimulasi yang tepat dimasa golen age akan mempengaruhi tahapan perkembangan anak selanjutnya.  Tugas orang tua mendampingi dan mengasah ke enam aspek perkembangan anak. Bagaimana dimasa golden age berkembang maksimal melalui bermain. Faktanya dunia anak usia 0-7 tahun adalah bermain. Bermain adalah aktivitas yang menyenangkan bagi semua anak. Karena dengan bermain, anak bisa mengenal banyak dan mampu meningkatkan aspek fisik motoric, kognitif, Bahasa, sosial, dan seni.  Kegiatan mewarnai dapat merangsang motoric halus pada anak. Perlu diingat para orang tua, bahwa pada anak usia dini tidak selalu harus menerima permainan yang berbentuk fisik, seperti mobil-mobilan, atau boneka yang lebih banyak menggunakan aktifitas fisik motoric kasar anak. Mainan berbentuk buku juga merupakan salah satu bentuk permainan yang dapat mengedukasi dan bisa dimanfaatkan untuk melatih kemampuan motoric halus , serta kecerdasan kognitif anak. Motoric kasar sendiri adalah gerakan yang dilakukan anak melibatkan kelompok otot-otot besar, seperti lengan, kaki, atau seluruh tubuh anak. Seperti merangkak, melompat berlari, dan mengkap bola. Sedangkan motoric halus merupakan Gerakan morotik anak usia dini yang melibatkan otot-otot kecil dalam tubuh anak, seperti tangan, jari, dan pegelangan. Seperti mencoret kertas, menggoyangkan jempol, dan Menyusun balok menjadi Menarik",
        "pictureId" :"https://assets.kompasiana.com/items/category/parenting-1658216961.png?t=o&v=740&x=416"
      },
      {
        "id": "29",
        "name": "Pentingnya Membangun Komunikasi Anak Sejak dini",
        "tglterbit":"27 November 2022 ",
        "penulis": "Icha Nurihsan",
        "description": "Komunikasi merupakan suatu proses pada seseorang yang berusaha untuk memberikan pengertian dan informasi dengan cara menyampaikan pesan kepada orang lain. Komunikasi pada anak tentunya berawal dari komunikasi dengan orang terdekat seperti keluarga terutama orangtua, komunikasi antara orangtua dan anak akan menjadi dasar bagaimana baik buruknya hubungan. Ketika komunikasi buruk maka hubungan anatara orangtua dan anak pun akan buruk, dan jika komunikasi itu baik maka akan mengasilkan hubungan antara orangtua dan anak itu pun menjadi baik. Banyak orangtua yang tidak menyadari bahwa pentingnya menjaga komunikasi yang baik dengan anak .  Cara membangun komunikasi dengan anak sperti mendengarkan cerita anak dengan penuh perhatian, menghargai pendapat apapun yang anak utarakan, menghargai seleranya yang mungkin orangtua tidak setuju, jika anak menceritakan suatu hal yang sekiranya membahayakan, tanyakan bagaimana cara menghindari bahaya tersebut, dan orangtua belajar melihat sudut pandang anak dan jangan terlalu cepat mengkeritik atau mencela cerita anak.   Dengan cara cara sepeti itu saja akan  membantu perkembangan komunikasi yang baik terhadap anak karena anak akan meniru setiap tindakkan dan ucapan orang yang sedang bersamanya terutama orangtua." ,
        "pictureId" :"https://kepahiangkab.go.id/new/wp-content/uploads/2021/06/ortu-bimbing-anak.jpg"
      },
      {
        "id": "30",
        "name": "Orangtua Harus Tahu",
        "tglterbit":"30 November 2022 ",
        "penulis": "Lugie IsmaGuritno",
        "description": "Perkembangan adalah perubahan struktur fungsi dari anggota tubuh atau organ tubuh manusia. Perkembangan berjalan beriringan (simultan) dengan pertumbuhan. Jadi semakin bertumbuhnya organ tubuh manusia maka bertambah pula fungsinya. Ada lima kemampuan perkembangan anak yang perlu diketahui. Pertama adalah kemampuan sensorik, yaitu kemampuan anak dalam merespon rangsang yang ada di sekitarnya. Kemampuan sensorik terbagi menjadi tujuh yaitu visual (penglihatan), auditori (pendengaran), taktil (rabaan kulit), ovaktori (penciuman), gustatori (pengecap), vestibular (Keseimbangan), persendian. edua adalah kemampuan motorik. Kemampuan motorik dibagi menjadi dua yaitu motorik kasar (kemampuan mengkoordinasi gerak dengan otot-otot besar), kemampuan motorik halus (kemampuan mengkoordinasi gerak dengan otot-otot kecil)  Ketiga adalah kemampuan bahasa, yaitu kemampuan anak dalam menangkap dan memahami informasi yang ada di sekitarnya. kemampuan bahasa ada dua yaitu reseptif (memahami instruksi) dan ekspresif (mengungkapkan apa yang dia pikirkan).       Keempat adalah kemampuan kognitif, yaitu kemampuan yang berhubungan dengan logika dan penalaran.   Kelima adalah kemampuan sosioemosi, kemampuan anak untuk bisa bersosialisasi dan berinteraksi dengan orang yang ada di sekitarnya, dan kemampuan anak untuk memahami emosi dari apa yang dia dan orang lain rasakan." ,
        "pictureId" :"https://cdns.klimg.com/merdeka.com/i/w/news/2022/07/26/1456513/content_images/670x335/20220726115815-1-ilustrasi-orang-tua-dan-anak-003-kun-sila-ananda.jpg"
      }
    ]
}